[
  "obsidian-completr",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "url-into-selection",
  "templater-obsidian"
]